<%@ Page Culture="ru-RU" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="LeftMenuContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>
        Наш основной профиль — металлопрокат (арматура, круг,сталь листовая, труба стальная,
        труба профильная, швеллер, уголки и т.д.), а также стройматериалы.</h1>
    <div>
        <p>
            <br />
            В 2013 году ООО "Сталь-Маркет" исполнилось 11 лет. За все эти годы накоплен
            опыт работы с рынком металлопроката и стройматериалов. Наш опыт, высокий профессионализм,
            своевременное, качественное выполнение заказов, дружественное отношение ко всем
            нашим потребителям способствовали развитию нашей организации, благодаря чему сегодня
            являемся одной из крупнейших металлобаз Твери.
        </p>
    </div>
    <div class="small">
        <center>
            <img src="../../Content/images/1.jpg" width="400" height="300" /></center>
    </div>
    <div>
        <p>
            ООО "Сталь-Маркет" это стабильная, развивающаяся компания, которая не останавливается,
            а расширяет свою деятельность, создает наиболее выгодные условия сотрудничества.
            Открыт склад строительных материалов, где представлен широкий ассортимент - фанера
            строительная (марка ФК), цемент, цементно-песчаные смеси, утеплители различных марок,
            пергамин, пенопласт, сетки кладочные, сетка рабица, электроды различных марок. Компания
            состоит структурно из нескольких отделов - реализации, отдела закупок. Отдел реализации
            осуществляет оперативное руководство складским комплексом, оформление, учет продаваемого
            металлопроката. Используемая при этом компьютерная техника позволяет осуществлять
            работу быстро. Оформление документов занимает не более 5 минут. При покупке металлопроката
            либо строительных материалов возможны различные формы оплаты: наличная, безналичная,
            с последующим оформлением полного пакета документов, факторинговая система. Оплаченный
            металлопрокат наши клиенты могут вывести самостоятельно или заказать доставку.
        </p>
    </div>
    <div class="small">
        <center>
            <img src="../../Content/images/2.jpg" width="400" height="300" /></center>
    </div>
    <div>
        <p>
            Доставка осуществляется по территории Твери, Тверской области. Отдел закупок обеспечивает
            доставку металлопроката из многих регионов СНГ. Результатом долгой деятельности
            являются устойчивые связи с дилерами крупнейших металлургических комбинатов, заводов
            России. Четкость поставок металлопроката с различных заводов обеспечивает наличие
            более 200 наименований листового, сортового металлопроката, имеющего постоянный
            спрос у строителей, производственников. Согласованная деятельность отделов обеспечивает
            складской запас товара фирмы, позволяющий осуществлять вагонные нормы отпуска практически
            по всем позициям имеющегося ассортимента. ООО "Сталь-Маркет" опирается на:
            Гибкую ценовую политику: специальные ценовые предложения по наиболее популярным
            видам продукции, система скидок зависит от объема поставок, кредитная линия постоянным
            клиентам, факторинговая система.
        </p>
    </div>
    <div class="small">
        <center>
            <img src="../../Content/images/3.jpg" width="400" height="300" /></center>
    </div>
    <div>
        <p>
            Качество продукции: вся продукция, поставляемая ООО "Сталь-Маркет" соответствует
            стандартам РФ. Ее качество подтверждается сертификатами заводов-изготовителей. Экономию
            времени клиента, которым обеспечиваем квалифицированную консультацию опытных специалистов,
            быстрое обслуживание, оперативную отгрузку товара со склада. Склад, офис компании
            находятся в одном месте. Наша организация понимает, что оправдать ожидания огромного
            количества заказчиков, нужно быть лучшими. Стараемся быть такими, делаем, как для
            себя, поэтому в случае возникновения любых вопросов к сотрудникам нашей компании,
            Вы, уважаемый посетитель, можете написать письмо Генеральному директору. Меню, которое
            Вы видите слева, позволяет Вам найти прайс по стройматериалам, металлопрокат (каждый
            подраздел содержит прайс с ценами по конкретному виду материалов). Ознакомившись
            с ценами, Вы увидите, что наши предложения - одни из наиболее выгодных рынка Твери!
        </p>
    </div>
</asp:Content>
